[global]
GUID=唯一标识符
FH001=EFGP发起流程后的流程OID
FH002=EFGP发起流程后的流程序号
FH003=EFGP发起流程后的的流程主旨
FH004=说明
FH005=客户代号
FH006=姓氏
FH007=名字
FH008=Email
FH009=异动日期
FH010=异动时间
FH011=窗体状态
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
GUID=
FH001=
FH002=
FH003=
FH004=
FH005=
FH006=
FH007=
FH008=
FH009=
FH010=
FH011=0:未开始;1:进行中;2:已暂停;3:已完成;4:已撤销;5:已中止
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

